Repository: jonyhayama/wc-cart-gifts
Catalog: languages/wc-cart-gifts-*.po
Languages: pt_br

source: WC Cart Gifts depends on Advanced Custom Fields PRO, please activate it.
pt_br: WC Cart Gifts depende do Advanced Custom Fields PRO, por favor, ative-o.

# Post Type General Name
source: Cart Gifts
pt_br: Brindes de Carrinho

# Post Type Singular Name
source: Cart Gift
pt_br: Brinde de Carrinho

source: Cart Gifts
pt_br: Brindes de Carrinho

source: Cart Gift
pt_br: Brinde de Carrinho

source: Cart Gift Archives
pt_br: Arquivo de Brindes de Carrinho

source: Cart Gift Attributes
pt_br: Atributos de Brindes de Carrinho

source: Parent Cart Gift:
pt_br: Brinde de Carrinho pai:

source: Add New Cart Gift
pt_br: Adicionar Brinde de Carrinho

source: New Cart Gift
pt_br: Novo Brinde de Carrinho

source: Edit Cart Gift
pt_br: Editar Brinde de Carrinho

source: Update Cart Gift
pt_br: Atualizar Brinde de Carrinho

source: View Cart Gift
pt_br: Ver Brinde de Carrinho

source: View Cart Gifts
pt_br: Ver Brindes de Carrinho

source: Search Cart Gift
pt_br: Buscar Brinde de Carrinho

source: Not found
pt_br: Não encontrado

source: Not found in Trash
pt_br: Não encontrado na Lixeira

source: Featured Image
pt_br: Imagem Destacada

source: Set featured image
pt_br: Adicionar Imagem Destacada

source: Remove featured image
pt_br: Remover imagem destacada

source: Use as featured image
pt_br: Usar como Imagem Destacada

source: Insert into Cart Gift
pt_br: Inserir no Brinde de Carrinho

source: Uploaded to this Cart Gift
pt_br: Enviar para este Brinde de Carrinho

source: Cart Gifts list
pt_br: Lista de Brindes de Carrinho

source: Cart Gifts list navigation
pt_br: Navegação em lista de Brindes de Carrinho

source: Filter Cart Gifts list
pt_br: Filtrar Brindes de Carrinho

source: Free
pt_br: Grátis
